alsi
bar-aint-recursive-git
bdf-tewi-git
bspwm-git
compton-conf-git
compton-git
dmenu2
gmrun-xdg
google-chrome
gucharmap-gtk2
hsetroot
irssi-256color
j4-dmenu-desktop
libgcrypt15
lxappearance-git
package-query
powerline-fonts-git
python2-powerline-git
rxvt-unicode-multi_display-256xresources
slim-theme-air
slim-theme-minimal-arch
stlarch_font
stlarch_icons
sublime-text
sutils-git
sxhkd-git
terminus-font-ll2-td1
ttf-typicons
urxvt-font-size-git
urxvt-perls-git
urxvtcd
xtitle-git
yaourt
zen-gtk-themes
