advcp
alsi
android-platform
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
archey3-git
awesome-git
bar-aint-recursive-git
bdf-tewi-git
bfg
bspwm-git
btsync
btsync-autoconfig
cloog
compton-conf-git
compton-git
cortex-git
dircolors-solarized-git
dmenu2
gmrun-xdg
google-chrome
gtk2-theme-solarizeddark-git
gtk2-theme-solarizedlight-git
gucharmap-gtk2
hsetroot
imgur
irssi-256color
isl
j4-dmenu-desktop
lastpass
libgcrypt15
libspotify
live-usb-install
lxappearance-git
mopidy
mopidy-alsamixer
mopidy-beets
mopidy-spotify
mopidy-spotify-tunigo
ncmpcpp-git
package-query
powerline-fonts-git
pycp
pyspotify
python2-backports.ssl_match_hostname
python2-powerline-git
python2-pyalsaaudio
python2-pykka
python2-tunigo
rxvt-unicode-multi_display-256xresources
slim-theme-air
slim-theme-minimal-arch
slurm
steam-fonts
stlarch_font
stlarch_icons
sublime-text
sutils-git
sxhkd-git
ttf-dejavusansmono-powerline-git
ttf-typicons
urxvt-font-size-git
urxvt-perls-git
urxvtcd
v86d
vimperator
virtualbox-ext-oracle
vundle-git
xtitle-git
yaourt
zen-gtk-themes
