a52dec
aalib
acl
acpi
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
adwaita-icon-theme
alsa-lib
alsa-plugins
alsa-utils
android-udev
archlinux-keyring
asciidoc
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
atool
attr
audiofile
autoconf
automake
avahi
bash
beets
binutils
bison
bluez-libs
boost
boost-libs
bootchart
bzip2
ca-certificates
ca-certificates-cacert
ca-certificates-mozilla
ca-certificates-utils
cairo
cairomm
cdparanoia
celt0.5.1
cifs-utils
cmake
colord
compositeproto
confuse
conky
coreutils
cracklib
cryptsetup
curl
damageproto
db
dbus
dbus-glib
dconf
deluge
desktop-file-utils
device-mapper
dhcpcd
dialog
diffutils
dkms
dmxproto
dnssec-anchors
docbook-xml
docbook-xsl
dosfstools
dotconf
doxygen
dunst
dwb
dzen2
e2fsprogs
efibootmgr
efivar
elfutils
elinks
emacs
enca
enchant
ethtool
expat
faad2
fakeroot
fbset
feh
ffmpeg
ffmpeg-compat
fftw
file
filesystem
findutils
firefox
fixesproto
flac
flex
fontconfig
fontsproto
freeglut
freetype2
fribidi
fuse
gamin
gawk
gc
gcc
gcc-libs
gconf
gd
gdbm
gdk-pixbuf2
geoclue2
geoip
geoip-database
gettext
giblib
giflib
git
gksu
glew
glib-networking
glib2
glibc
glibmm
glu
gmp
gnome-doc-utils
gnome-icon-theme
gnome-icon-theme-symbolic
gnupg
gnutls
gobject-introspection
gpgme
gpm
graphite
grep
groff
grub
gsettings-desktop-schemas
gsm
gst-libav
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gstreamer
gstreamer0.10
gstreamer0.10-base
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good
gstreamer0.10-good-plugins
gstreamer0.10-python
gstreamer0.10-ugly
gstreamer0.10-ugly-plugins
gtk-doc
gtk-engine-murrine
gtk-engines
gtk-update-icon-cache
gtk-vnc
gtk2
gtk3
gtkmm
guile
gvim
gzip
harfbuzz
harfbuzz-icu
haveged
hdparm
help2man
herbstluftwm
hicolor-icon-theme
highlight
hspell
htop
hunspell
hwids
i3-wm
i3lock
i3status
iana-etc
icu
imagemagick
imlib2
inetutils
iniparser
inputproto
intltool
iproute2
iptables
iputils
iw
jack
jasper
java-environment-common
java-runtime-common
jdk7-openjdk
jfsutils
jre7-openjdk
jre7-openjdk-headless
js17
js185
json-c
json-glib
kbd
kbproto
keyutils
kmod
krb5
lame
lcms
lcms2
ldb
ldns
less
lib32-alsa-lib
lib32-alsa-plugins
lib32-atk
lib32-attr
lib32-bzip2
lib32-cairo
lib32-curl
lib32-e2fsprogs
lib32-elfutils
lib32-expat
lib32-flashplugin
lib32-fontconfig
lib32-freetype2
lib32-gcc-libs
lib32-gdk-pixbuf2
lib32-glew
lib32-glib2
lib32-glibc
lib32-glu
lib32-gmp
lib32-gnutls
lib32-gtk2
lib32-harfbuzz
lib32-icu
lib32-keyutils
lib32-krb5
lib32-libcap
lib32-libcups
lib32-libdbus
lib32-libdrm
lib32-libffi
lib32-libgcrypt
lib32-libgpg-error
lib32-libice
lib32-libidn
lib32-libjpeg-turbo
lib32-libldap
lib32-libpciaccess
lib32-libpng
lib32-libsm
lib32-libssh2
lib32-libstdc++5
lib32-libtasn1
lib32-libtiff
lib32-libtxc_dxtn
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxcomposite
lib32-libxcursor
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxft
lib32-libxi
lib32-libxinerama
lib32-libxmu
lib32-libxrandr
lib32-libxrender
lib32-libxshmfence
lib32-libxt
lib32-libxv
lib32-libxxf86vm
lib32-llvm-libs
lib32-mesa
lib32-mesa-demos
lib32-mesa-libgl
lib32-ncurses
lib32-nettle
lib32-nspr
lib32-nss
lib32-openal
lib32-openssl
lib32-p11-kit
lib32-pango
lib32-pcre
lib32-pixman
lib32-sdl
lib32-sqlite
lib32-systemd
lib32-util-linux
lib32-wayland
lib32-xz
lib32-zlib
libaio
libao
libarchive
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libavc1394
libbluray
libbsd
libcaca
libcacard
libcap
libcap-ng
libcddb
libcdio
libcl
libconfig
libcroco
libcups
libdaemon
libdatrie
libdbus
libdca
libdmx
libdrm
libdv
libdvbpsi
libdvdnav
libdvdread
libebml
libedit
libepoxy
libev
libevdev
libevent
libexif
libffi
libfm-extra
libfontenc
libgcrypt
libgit2
libgksu
libglade
libgnome-keyring
libgpg-error
libgtop
libgusb
libice
libid3tag
libidn
libiec61883
libiscsi
libjpeg-turbo
libkate
libksba
libldap
liblqr
libmad
libmatroska
libmm-glib
libmms
libmng
libmodplug
libmpc
libmpcdec
libmpdclient
libmpeg2
libmtp
libnewt
libnfs
libnl
libnm-glib
libnotify
libogg
libomxil-bellagio
libosinfo
libotf
libpcap
libpciaccess
libpipeline
libpng
libproxy
libpulse
libraw1394
librsvg
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsidplay
libsigc++
libsm
libsndfile
libsoup
libssh2
libsystemd
libtar
libtasn1
libthai
libtheora
libtiff
libtiger
libtirpc
libtool
libtorrent-rasterbar
libtxc_dxtn
libunistring
libupnp
libusb
libuser
libutempter
libutil-linux
libva
libvdpau
libvirt
libvirt-glib
libvirt-python
libvisual
libvisual-plugins
libvorbis
libvpx
libwbclient
libwebp
libx11
libx264
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfixes
libxfont
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxml2
libxmu
libxpm
libxrandr
libxrender
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxxf86dga
libxxf86vm
libyaml
licenses
linux
linux-api-headers
linux-firmware
linux-headers
llvm-libs
logrotate
lsof
lua
lua-lgi
lua51
lvm2
lz4
lzo
m17n-db
m17n-lib
m4
make
man-db
man-pages
mcomix
mcpp
mdadm
menu-cache
mesa
mesa-demos
mesa-libgl
mime-types
mkinitcpio
mkinitcpio-busybox
mozilla-common
mpc
mpd
mpfr
mtdev
mtools
mutagen
nano
ncurses
net-tools
netctl
nethack
nettle
newt-syrup
nitrogen
nmap
npth
nspr
nss
numactl
openal
openbsd-netcat
opencore-amr
openjpeg
openresolv
openssh
openssl
opus
orc
p11-kit
p7zip
pacman
pacman-mirrorlist
pam
pambase
pango
pangomm
parted
pass
patch
pciutils
pcmciautils
pcre
perl
perl-common-sense
perl-data-dump
perl-error
perl-image-exiftool
perl-json-xs
perl-locale-gettext
perl-types-serialiser
perl-xml-parser
pinentry
pixman
pkg-config
polkit
popt
procps-ng
psmisc
pth
pwgen
pygobject-devel
pygobject2-devel
pygtk
python
python-cairo
python-dbus-common
python-docopt
python-gobject
python-html2text
python-setuptools
python-xdg
python-yaml
python2
python2-beaker
python2-cairo
python2-certifi
python2-cffi
python2-chardet
python2-crypto
python2-cryptography
python2-dbus
python2-enum34
python2-flask
python2-gconf
python2-gobject
python2-gobject2
python2-ipaddr
python2-ipy
python2-itsdangerous
python2-jinja
python2-mako
python2-markupsafe
python2-munkres
python2-musicbrainzngs
python2-pillow
python2-ply
python2-psutil
python2-pyasn1
python2-pycparser
python2-pycurl
python2-pygit2
python2-pyopenssl
python2-requests
python2-setuptools
python2-six
python2-tornado
python2-twisted
python2-unidecode
python2-urwid
python2-werkzeug
python2-xdg
python2-yaml
python2-zope-interface
qemu
qt4
randrproto
ranger
rarian
readline
recode
recordproto
reiserfsprogs
renderproto
rest
rfkill
rsync
rtmpdump
ruby
run-parts
s-nail
sakura
samba
schroedinger
scons
screenfetch
scrnsaverproto
scrot
sdl
sdl_image
seabios
sed
sg3_utils
shadow
shared-mime-info
slang
slim
slim-themes
smartmontools
smbclient
smbnetfs
snappy
source-highlight
speech-dispatcher
speex
speexdsp
spice
spice-gtk3
sqlite
startup-notification
steam
sudo
swt
sysfsutils
syslinux
systemd
systemd-sysvcompat
taglib
talloc
tar
tcl
tdb
terminus-font
tevent
texinfo
thin-provisioning-tools
tmux
tre
tree
ttf-bitstream-vera
ttf-dejavu
tzdata
udevil
udiskie
udisks
udisks2
unrar
urlgrabber
usbredir
usbutils
util-linux
v4l-utils
vde2
vi
videoproto
vim-runtime
virt-install
virt-manager
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
virtualbox-host-modules
vlc
vte-common
vte290
vte3
w3m
wavpack
wayland
webkitgtk2
weechat
wget
which
wicd
wireless_tools
wpa_supplicant
x11-ssh-askpass
x265
xbitmaps
xcb-proto
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xclip
xcompmgr
xdg-utils
xdotool
xextproto
xf86-input-evdev
xf86-video-ati
xf86dgaproto
xf86vidmodeproto
xfsprogs
xineramaproto
xkeyboard-config
xmlto
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-twm
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xdpyinfo
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xlsfonts
xorg-xmessage
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xwininfo
xproto
xsel
xterm
xvidcore
xz
yajl
zenity
zita-alsa-pcmi
zita-resampler
zlib
zsh
zvbi
