acl
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
alsa-lib
alsa-utils
archlinux-keyring
asciidoc
at-spi2-atk
at-spi2-core
ati-dri
atk
atkmm
atool
attr
audiofile
autoconf
automake
avahi
bash
binutils
bison
boost-libs
bzip2
ca-certificates
cairo
cairomm
cifs-utils
cloog
cmake
colord
compositeproto
conky
coreutils
cracklib
cryptsetup
curl
damageproto
db
dbus
dbus-glib
dconf
desktop-file-utils
device-mapper
dhcpcd
dialog
diffutils
dirmngr
dmxproto
dnssec-anchors
docbook-xml
docbook-xsl
dosfstools
dotconf
dunst
dzen2
e2fsprogs
efibootmgr
efivar
elfutils
elinks
enca
expat
faad2
fakeroot
feh
ffmpeg
fftw
file
filesystem
findutils
fixesproto
flac
flex
fontconfig
fontsproto
freetype2
fribidi
fuse
gamin
gawk
gc
gcc
gcc-libs
gconf
gdbm
gdk-pixbuf2
gettext
giblib
giflib
git
glib2
glibc
glibmm
gmp
gnome-doc-utils
gnupg
gnutls
gobject-introspection
gpgme
gpm
graphite
grep
groff
grub
gsm
gtk-doc
gtk-engine-murrine
gtk-engines
gtk-update-icon-cache
gtk2
gtk3
gtkmm
guile
gvim
gzip
harfbuzz
harfbuzz-icu
herbstluftwm
hicolor-icon-theme
highlight
htop
hwids
iana-etc
icu
imlib2
inetutils
iniparser
inputproto
intltool
iproute2
iptables
iputils
isl
jack
jasper
jfsutils
js17
js185
json-c
kbd
kbproto
keyutils
kmod
krb5
lame
lcms2
ldb
ldns
less
libaio
libao
libarchive
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libbluray
libbsd
libcaca
libcap
libcap-ng
libconfig
libcroco
libcups
libdaemon
libdatrie
libdbus
libdmx
libdrm
libedit
libepoxy
libevdev
libevent
libexif
libffi
libfontenc
libgcrypt
libgit2
libgpg-error
libgusb
libice
libid3tag
libidn
libjpeg-turbo
libksba
libldap
libltdl
libmad
libmms
libmng
libmodplug
libmpc
libmpdclient
libnotify
libogg
libomxil-bellagio
libpciaccess
libpipeline
libpng
libpulse
librsvg
libsamplerate
libsasl
libseccomp
libshout
libsigc++
libsm
libsndfile
libssh2
libsystemd
libtasn1
libthai
libtheora
libtiff
libtirpc
libtool
libtxc_dxtn
libunistring
libusb
libutempter
libutil-linux
libva
libvdpau
libvorbis
libvpx
libwbclient
libx11
libx264
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfixes
libxfont
libxft
libxi
libxinerama
libxkbcommon
libxkbfile
libxml2
libxmu
libxpm
libxrandr
libxrender
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxxf86dga
libxxf86vm
libyaml
licenses
linux
linux-api-headers
linux-firmware
linux-headers
llvm-libs
logrotate
lsof
lua
lua51
lvm2
lzo
m4
make
man-db
man-pages
mcpp
mdadm
menu-cache
mesa
mesa-libgl
mkinitcpio
mkinitcpio-busybox
mpc
mpd
mpfr
mtdev
nano
ncmpcpp
ncurses
netctl
nettle
nitrogen
nspr
nss
opencore-amr
openjpeg
openresolv
openssh
openssl
opus
orc
p11-kit
pacman
pacman-mirrorlist
pam
pambase
pango
pangomm
parted
pass
patch
pciutils
pcmciautils
pcre
perl
perl-data-dump
perl-error
perl-image-exiftool
perl-xml-parser
pinentry
pixman
pkg-config
polkit
popt
procps-ng
psmisc
pth
pwgen
pygobject-devel
python
python-cairo
python-docopt
python-gobject
python-setuptools
python-xdg
python-yaml
python2
python2-beaker
python2-cffi
python2-mako
python2-markupsafe
python2-ply
python2-psutil
python2-pycparser
python2-pygit2
python2-setuptools
qt4
randrproto
ranger
rarian
readline
recode
recordproto
reiserfsprogs
renderproto
rsync
rtmpdump
ruby
run-parts
s-nail
sakura
samba
schroedinger
screenfetch
scrnsaverproto
scrot
sdl
sed
sg3_utils
shadow
shared-mime-info
slim
slim-themes
smbclient
smbnetfs
snappy
source-highlight
speech-dispatcher
speex
sqlite
sudo
sysfsutils
systemd
systemd-sysvcompat
taglib
talloc
tar
tdb
tevent
texinfo
tmux
tre
tree
ttf-bitstream-vera
tzdata
udevil
udiskie
udisks
udisks2
usbutils
util-linux
v4l-utils
vi
videoproto
vim-runtime
vte-common
vte3
w3m
wavpack
wayland
which
wireless_tools
x265
xbitmaps
xcb-proto
xcb-util
xcb-util-keysyms
xcb-util-wm
xclip
xcompmgr
xdg-utils
xdotool
xextproto
xf86-input-evdev
xf86-video-ati
xf86dgaproto
xf86vidmodeproto
xfsprogs
xineramaproto
xkeyboard-config
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-twm
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xdpyinfo
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xlsfonts
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xwininfo
xproto
xsel
xterm
xvidcore
xz
yajl
zlib
zsh
